<?php

return [
    //401
    '401title' => 'Несанкционированный',
    '401text' => 'У вас нет разрешения на просмотр этого каталога или страницы, используя предоставленные вами учетные данные.',
    //403
    '403title' => 'Запрещено',
    '403text' => 'Запрос был верным, но сервер отказался отвечать на него.',
    //404
    '404title' => 'Страница не найдена',
    '404text' => 'Запрошенный URL-адрес не найден на этом сервере.',
    //500
    '500title' => 'Внутренняя ошибка сервера',
    '500text' => 'Там была ошибка. Пожалуйста, повторите попытку позже.',
    //general
    'back' => 'Назад',
];